mars3142/warnemuende-lighthouses/firmware/sdkconfig.defaults.esp32c3
# default ESP target
CONFIG_IDF_TARGET="esp32c3"
